[
    {
        "id": "fo0PJ",
        "title": "Bisakah Menyusui Jika Terinfeksi Virus Corona?",
        "publish": "2021-12-23",
        "url": "https://s3.ap-southeast-1.amazonaws.com/hallobumil/Articles/full/487bisakah-menyusui-jika-terinfeksi-virus-corona-by-onjira-leibe-shutterstock.jpg",
        "artikel": "<p><strong>dr. Junita Tarigan</strong></p><p>Infeksi virus corona (COVID-19) menimbulkan dampak yang cukup berat dalam segi sosialisasi. Seseorang yang terkonfirmasi positif, pasien dalam pengawasan (PDP), ataupun orang dalam pengawasan (ODP) harus menjalani tindakan isolasi diri di rumah sakit atau di rumah. Bagaimana jika hal ini terjadi pada ibu menyusui atau ibu yang baru saja melahirkan di mana buah hati sedang sangat membutuhkan ASI?</p><p>&nbsp;</p><p><strong>Penularan virus corona melalui ASI</strong></p><p>Sampai saat ini, penyebaran virus COVID-19 belum diketahui dengan pasti. Namun para ahli meyakini bahwa penyebaran yang paling utama adalah melalui <i>droplet </i>(partikel cairan yang keluar saat batuk, bersin, berbicara), seperti layaknya virus influenza.</p><p>Studi terbaru menjelaskan beberapa orang yang terinfeksi dapat tidak memiliki gejala sama sekali atau yang sering disebut dengan Orang Tanpa Gejala (OTG). Keberadaan OTG inilah yang sering kali menjadi sumber penularan virus corona. &nbsp;</p><p>Beberapa studi juga sudah dilakukan untuk memastikan penyebaran virus COVID-19, yang menunjukkan hasil bahwa virus ini tidak terdeteksi pada ASI. Hanya saja, studi ini masih sedikit sekali sehingga Center for Disease Control and Prevention (CDC) tidak dapat memastikan apakah COVID-19 dapat ditransmisikan melalui ASI.</p><p>&nbsp;</p><p><strong>Upaya pencegahan infeksi</strong> <strong>virus corona</strong> <strong>pada buah hati</strong></p><p>ASI adalah sumber nutrisi yang sangat dibutuhkan oleh buah hati, terutama pada usia 6 bulan pertama.</p><p>Namun karena belum ada laporan yang menyebutkan bahwa infeksi virus corona dapat menular melalui ASI, upaya pemberian ASI pada ibu yang terkonfirmasi positif virus corona, PDP, ataupun ODP harus melalui kesepakatan antara beberapa pihak. Pihak-pihak tersebut meliputi ibu, petugas kesehatan, dan seluruh keluarga.</p><p>Berikut upaya medis yang bisa dilakukan agar ibu dapat tetap memberikan asupan ASI kepada buah hati:</p><ul><li><i><strong>Room in</strong></i></li></ul><p>Untuk ibu yang berstatus konfirmasi positif COVID-19, PDP, ataupun ODP, sebaiknya tidak melakukan <i>room in</i> bersama dengan bayi yang baru lahir. Pasalnya, transmisi COVID-19 saat ini diyakini oleh beberapa ahli tidak hanya melalui <i>droplet</i> namun juga melalui <i>airborne.</i></p><p>Jika ada kondisi tertentu yang mengharuskan ibu untuk memberikan ASI secara langsung, sangat disarankan ibu menggunakan masker yang menutupi seluruh mulut dan hidung. Melakukan prosedur <i>hand hygiene</i> sebelum dan sesudah pemberian ASI juga penting.</p><p>Prosedur <i>hand hygiene </i>yang disarankan adalah dengan cuci tangan menggunakan sabun mengalir selama 20 detik, atau mengunakan <i>hand sanitizer </i>dengan kandungan alkohol 60-95 persen.</p><ul><li><strong>Penggunaan pompa ASI</strong></li></ul><p>Selama isolasi, ibu dapat tetap mengupayakan pemberian ASI untuk buah hati. Ibu juga harus memiliki keyakinan bahwa ibu dapat memenuhi asupan ASI untuk si Kecil. Sebab pikiran cemas dapat memengaruhi produksi ASI, sehingga penting untuk tetap mencoba positif.</p><p>Pemenuhan kebutuhan ASI ini dapat diupayakan melalui penggunaan pompa ASI. Sebelum menggunakan pompa ASI, ibu harus melakukan prosedur <i>hand hygiene</i> dengan benar.</p><p>Setelah selesai menggunakan pompa ASI, semua bagian yang kontak dengan ASI harus segera dibersihkan dan keseluruhan bagian wajib didesinfeksi sesuai dengan prosedur. ASI yang sudah dihasilkan selanjutnya dapat segera diberikan kepada bayi, atau disimpan dan selanjutnya diberikan oleh petugas kesehatan yang sehat.</p><ul><li><strong>Pemberian donor ASI</strong></li></ul><p>Jika ibu memang sudah terkonfirmasi positif COVID-19, PDP, atau ODP dengan gejala yang sangat khas, penggunaan donor ASI untuk sementara selama dalam perawatan juga sangat disarankan. Hal ini dilakukan guna memenuhi dan memastikan kebutuhan nutrisi si Kecil.</p><p>Saat ini masih sedikit penelitian mengenai penularan infeksi COVID-19 melalui ASI, namun data menunjukkan bahwa virus corona tidak terdeteksi pada ASI.</p><p>Meski demikian, tetap penting bagi ibu menyusui yang terkena infeksi virus corona untuk melakukan langkah-langkah pencegahan dengan baik. Ibu juga dapat mengunjungi <a href=\"https://covid-monitoring.kemkes.go.id/\">https://covid-monitoring.kemkes.go.id/</a> dari Kementerian Kesehatan RI untuk informasi seputar COVID-19 yang terpercaya.</p>"
    },
    {
        "id": "QTAEJ",
        "title": "Cara Agar Ibu Hamil Terhindar dari Infeksi Virus Corona",
        "publish": "2021-12-23",
        "url": "https://s3.ap-southeast-1.amazonaws.com/hallobumil/Articles/full/488cara-agar-ibu-hamil-terhindar-dari-infeksi-virus-corona-by-krumanop-shutterstock.jpg",
        "artikel": "<p><strong>dr. Marlene Abigail</strong></p><p>Infeksi COVID-19 atau virus corona adalah suatu penyakit baru yang kini tengah menjadi pandemi. Virus ini menyerang paru serta pernapasan dengan gejala utama berupa demam, batuk, dan kesulitan bernapas. Selain itu, virus corona juga bisa menyebabkan mual, diare, serta menurunnya kemampuan indra penciuman maupun pengecapan. Gejala biasanya muncul antara 2 sampai 14 hari setelah terpapar virus.</p><p>&nbsp;</p><p><strong>Apakah Ibu Hamil Lebih Berisiko?</strong></p><p>Ketika hamil, seorang wanita mengalami berbagai perubahan pada tubuhnya. Hal ini kemudian menyebabkan ibu hamil lebih rentan untuk mengalami segala jenis infeksi.</p><p>Namun, para ahli belum yakin apakah ibu hamil memiliki risiko yang lebih besar untuk terinfeksi virus corona, atau apakah ibu hamil akan mengalami gejala yang lebih berat jika terinfeksi.</p><p>Saat ini mencegah adalah tindakan yang terbaik, karena masih banyak hal yang belum dipahami mengenai COVID-19.</p><p>&nbsp;</p><p><strong>Bagaimana Cara Virus Corona Menular?</strong></p><p>Virus ini terutama menular dari manusia ke manusia melalui <i>droplet</i> (percikan air liur yang keluar saat berbicara, batuk, atau bersin). Saat orang yang terinfeksi mengeluarkan <i>droplet, </i>percikan ini dapat langsung terhirup oleh orang lain hingga jarak 2 meter.</p><p>Perlu diingat bahwa orang yang terinfeksi ini tidak selalu memiliki gejala. Itulah mengapa <i>physical distancing</i> dan penggunaan masker sangatlah penting.</p><p>Percikan air liur yang mengandung virus ini juga dapat menempel pada benda mati dan mengontaminasi segala permukaan yang bersentuhan dengannya, termasuk tangan. Jika ibu menyentuh wajah dengan tangan yang terkontaminasi, virus ini dapat terhirup dan menginfeksi. Oleh karena itu, menjaga kebersihan wajib dilakukan guna mencegah tertular infeksi corona.</p><p>&nbsp;</p><p><strong>Bagaimana Cara Mencegah Tertular Virus Corona?</strong></p><p>Ibu hamil perlu melakukan langkah-langkah berikut untuk menghindari tertular infeksi virus corona:</p><p><strong>1. Kebersihan Tangan</strong></p><ul><li><i>Bagaimana?</i> Cucilah tangan dengan sabun dan air mengalir selama minimal 20 detik dengan urutan sebagai berikut: telapak tangan, punggung tangan, sela-sela jari, buku-buku jari, ibu jari, dan ujung-ujung jari. Jika sabun dan air tidak tersedia, gunakan <i>hand sanitizer</i> yang mengandung alkohol minimal 60 persen. Semprotkan pada seluruh permukaan tangan dan gosok sampai kering.</li><li><i>Kapan?</i> Terutama setelah pergi keluar rumah, setelah batuk atau bersin, setelah dari toilet, sebelum mempersiapkan makanan, sebelum makan, dan sebelum menyentuh wajah. Hindari menyentuh mata, hidung, dan mulut sebelum mencuci tangan dengan benar.</li></ul><p><strong>2. Kebersihan Diri</strong></p><ul><li>Tutup hidung dan mulut dengan tisu jika bersin atau batuk, lalu buang tisu tersebut ke tempat sampah dan cuci tangan. Atau tutupi wajah menggunakan siku bagian dalam saat bersin atau batuk. Pastikan orang di sekitar ibu juga melakukan hal yang sama.</li><li>Mandi dan gosok gigi dua kali sehari.</li><li>Jika harus keluar rumah, langsung lakukan hal-hal berikut ini begitu sampai di rumah:<ul><li>Buka sepatu sebelum masuk rumah.</li><li>Tidak menyentuh apa pun di dalam rumah.</li><li>Bersihkan semua benda yang dibawa dari luar dengan disinfektan.</li><li>Segera mandi dan rendam baju dengan detergen.</li><li>Bersihkan ponsel dan kacamata dengan disinfektan.</li></ul></li></ul><p><strong>3. Kebersihan Rumah</strong></p><ul><li>Bersihkan dan disinfeksi setiap hari permukaan yang sering disentuh. Contohnya: meja, gagang pintu, saklar lampu, dapur, <i>remote control</i>, telepon, toilet, keran air, dan wastafel.</li></ul><p>Selain menjaga kebersihan, kesehatan pun perlu diperhatikan supaya ibu tidak mudah sakit. Ini beberapa tips yang dapat Anda lakukan:</p><ul><li>Makan makanan sehat, bersih, dan bergizi seimbang.</li><li>Minum air putih minimal 1,5 liter sehari.</li><li>Rutin berolahraga.</li><li>Tidur cukup, 6 sampai 8 jam sehari.</li><li>Hindari asap rokok dan alkohol.</li><li>Mengelola stres dan kecemasan, misal dengan meditasi, melakukan hobi, dan lainnya.</li></ul><p>Pandemi COVID-19 ini pasti menimbulkan kekhawatiran bagi Anda. Namun dengan menjaga kebersihan dan kesehatan, ibu hamil dapat meminimalkan risiko penularan infeksi virus corona. Pastikan juga untuk mengikuti perkembangan kasus COVID-19 dari sumber-sumber yang terpercaya, salah satunya <a href=\"https://covid-monitoring.kemkes.go.id/\">https://covid-monitoring.kemkes.go.id/</a>. Di sini ibu juga dapat mengecek gejala COVID-19 dan berkonsultasi langsung dengan dokter.</p>"
    },
    {
        "id": "2hYp6",
        "title": "Cara Mencegah Virus Corona pada Ibu Hamil dan Menyusui",
        "publish": "2021-12-23",
        "url": "https://s3.ap-southeast-1.amazonaws.com/hallobumil/Articles/full/489cara-mencegah-virus-corona-pada-ibu-hamil-dan-menyusui-by-bogdanhoda-shutterstock.jpg",
        "artikel": "dr. Indria Sari\n\nPandemi virus corona yang sedang terjadi merisaukan banyak ibu hamil dan menyusui. Meski belum ada bukti yang menunjukkan bahwa kehamilan dapat meningkatkan risiko terkena COVID-19, tetap penting bagi Anda untuk menjaga kesehatan dengan baik di tengah wabah ini. Dengan melakukan langkah-langkah pencegahan virus corona, Anda tentunya bisa jauh lebih tenang.\n\nSeperti yang telah kita ketahui, penularan virus corona terjadi terutama melalui droplet atau percikan air yang dihasilkan saat orang yang terinfeksi batuk, bersin atau bicara.\n\nSelanjutnya, droplet ini akan jatuh di mulut, hidung, atau mata orang-orang di sekitarnya. Droplet dapat pula terjatuh di objek atau permukaan benda-benda. Jika orang yang sehat menyentuh permukaan benda tersebut lalu memegang area wajah, risiko penularan bisa saja terjadi tanpa disadari.\n\nIbu hamil dan menyusui merupakan kelompok yang disarankan untuk berhati-hati terhadap paparan virus corona, karena berpotensi menularkan kepada si Kecil. Untuk itu, Anda perlu memperhatikan langkah-langkah pencegahan virus corona dengan saksama.\n\n \n\nPencegahan virus corona pada ibu hamil dan menyusui\n\nBerikut adalah beberapa hal yang dapat Anda lakukan agar tidak mudah tertular virus corona:   \n\n1. Konsumsi makanan bergizi seimbang\n\nPastikan Anda dan keluarga selalu mengonsumsi makanan sesuai panduan gizi seimbang serta meminum obat-obatan dan vitamin yang diresepkan dokter. Asupan makanan bergizi seimbang serta vitamin dan mineral yang cukup dapat menjaga daya tahan tubuh Anda, sehingga lebih kuat dalam memerangi virus.\n\n2. Rutin berolahraga\n\nTetap lakukan olahraga dan peregangan ringan seperti biasa untuk menjaga kebugaran Anda. Badan Kesehatan Dunia (WHO) menyarankan durasi olahraga per hari untuk orang dewasa sebanyak 30 menit dan anak-anak sebanyak 1 jam selama masa pandemi ini.\n\n3. Biasakan diri untuk cuci tangan\n\nCuci tangan dengan benar adalah cara mencegah virus corona yang sangat disarankan. Biasakan untuk mencuci tangan sesering mungkin dengan sabun selama 21 detik, guna memastikan virus benar-benar mati. Apabila tidak tersedia sabun dan air mengalir, Anda dapat menggunakan hand sanitizer berbasis alkohol.\n\n4. Lakukan social distancing\n\nTetaplah tinggal di rumah untuk memutus rantai penularan virus corona. Jaga jarak setidaknya 1 meter dengan orang lain apabila Anda harus keluar rumah. Jangan lupa untuk selalu menggunakan masker setiap kali keluar rumah guna membantu mengurangi penyebaran virus.\n\n5. Hindari memegang wajah\n\nHindari menyentuh mata, hidung, dan mulut agar terhindar dari paparan virus yang mungkin tidak sengaja terkena tangan.\n\n6. Terapkan etika batuk dan bersin yang baik\n\nTerapkanlah etika batuk dan bersin bagi Anda maupun orang-orang di sekitar. Etika batuk dan bersin yang benar adalah dengan menutup mulut dan hidung dengan siku, bukan dengan telapak tangan. Selain itu, dapat pula dengan menggunakan tisu yang langsung dibuang ke tempat sampah.\n\n7. Berkonsultasi dengan dokter\n\nJangan lupa untuk berkonsultasi dengan dokter langganan Anda terkait kontrol rutin kehamilan. Apabila tidak ada masalah, dokter mungkin akan menyarankan Anda untuk menunda kontrol rutin. Namun, tetaplah berkomunikasi dengan dokter untuk berjaga-jaga apabila ada kondisi darurat yang mengharuskan Anda mencari pertolongan medis.\n\nJika Anda merasa kurang sehat, tetaplah di rumah dan hindari kontak dengan orang lain. Apabila Anda mengalami demam, batuk, dan kesulitan bernapas, cari bantuan medis sesuai dengan arahan otoritas kesehatan setempat. Anda mungkin harus menelepon terlebih dahulu agar dapat diarahkan ke fasilitas kesehatan yang tepat. Oleh karena itu, pastikan Anda sudah memiliki kontak layanan kesehatan setempat.\n\nSelalu ikuti perkembangan kasus COVID-19 terbaru di https://covid-monitoring.kemkes.go.id/. Pemerintah dan otoritas kesehatan akan menyampaikan laporan dan aturan sesuai perkembangan kasus terkini. Meski belum ada bukti bahwa ibu hamil dan menyusui lebih rentan terhadap virus corona, tetap penting bagi Anda untuk selalu waspada dengan menjaga kesehatan."
    },
    {
        "id": "gHb09",
        "title": "Ibu Hamil Boleh Vaksin covid-19",
        "url": "https://www.diskes.baliprov.go.id/wp-content/uploads/2021/08/Vaksinasi-Ibu-Hamil.jpg",
        "publish": "2021-12-20",
        "artikel": "Dilansir dari sebuah web covid.19 milik KEMENKES. Menyatakan bahwa ibu hamil boleh di vaksin covid-19. Bahkan masuk pada kelompok prioritas karena termasuk orang yang rentan terkena covid-19. Dalam situs webnya tertulis seperti dibawah ini. \nIbu hamil adalah salah satu target sasaran prioritas program vaksinasi COVID-19 untuk menekan angka risiko penularan, bahkan kematian akibat COVID-19 pada ibu hamil. Hal ini ditetapkan Kementerian Kesehatan melalui Surat Edaran No. HK.02.01/I/ 2007/2021 yang dapat dibaca di https://covid19.go.id/p/regulasi\n\nSyarat yang harus dipenuhi adalah usia kandungan > 13 minggu atau antara 13-33 minggu, memiliki tekanan darah normal, tidak punya gejala atau keluhan pre eklampsia, dan tidak sedang menjalani pengobatan dan jika memiliki komorbid harus dalam kondisi terkontrol.\n\nIbu hamil bisa melakukan registrasi vaksinasi di tempat layanan vaksin atau faskes yang ditunjuk oleh pemerintah. Vaksin yang diperbolehkan untuk ibu hamil adalah Sinovac, Moderna, Pfizer sesuai ketersediaan.\n\nPerlindungan bagi seorang ibu hamil mutlak kita upayakan. Tidak ada alasan untuk menunda vaksin, apabila memang sudah memenuhi syarat dan vaksinnya tersedia.\n\nUntuk informasi terkait COVID-19 kunjungi situs resmi Penanganan COVID-19 dan Pemulihan Ekonomi Nasional https://covid19.go.id/ dan https://s.id/infovaksin \n\n#IndonesiaBangkit #SEMUAWAJIBPAKAIMASKER"
    }
]